const CATEGORIES = [
  { title: '의류', items: ['상의', '바지', '원피스', '스커트', '아우터', '언더웨어'] },
  {
    title: '가방',
    items: [
      '숄더백',
      '토트백',
      '에코/캔버스백',
      '백팩',
      '크로스백',
      '캐리어/여행가방',
      '보스턴백',
      '웨이스트백',
      '클러치',
      '기타가방',
      '가방 액세서리',
    ],
  },
  {
    title: '신발',
    items: [
      '스니커즈',
      '샌들',
      '플랫 슈즈',
      '로퍼',
      '힐/펌프스',
      '슬리퍼',
      '부츠',
      '신발 액세서리',
    ],
  },
  {
    title: '액세서리',
    items: [
      '모자',
      '벨트',
      '양말',
      '시계',
      '헤어 액세서리',
      '아이웨어',
      '지갑/카드케이스',
      '스카프/카라',
      '넥타이',
      '머플러',
      '장갑',
    ],
  },
  {
    title: '주얼리',
    items: ['귀걸이', '목걸이', '팔찌', '반지', '발찌', '브로치/펜던트'],
  },
];

export const Header = () => {
  return <header>header</header>;
};
